[
  {
    "id": "programa-erea",
    "titulo": "Programa Erea",
    "ubicacion": "Aragón",
    "entidad": "Fundación Aragón Emprende",
    "financiacion_texto": "Fondo Cohesión Social y Territorial – Conferencia Sectorial para el Reto Demográfico - 2024",
    "instrumento_financiacion": "fondo-cohesion",
    "anio": 2024,
    "tematica": "transversal",
    "enlaces": [],
    "descripcion": "Busca reactivar e incentivar la actividad socioeconómica en zonas de vulnerabilidad territorial, e incentivar y garantizar el desarrollo sostenible y el bienestar de sus habitantes.\nEREA ayuda a PYMEs y Autónomos del medio rural a impulsar sus negocios, organizan jornadas para la innovación en el medio rural y potencian los elementos endógenos del territorio.",
    "resumen": "Busca reactivar e incentivar la actividad socioeconómica en zonas de vulnerabilidad territorial, e incentivar y garantizar el desarrollo sostenible y el bienestar de sus habitantes.\nEREA ayuda a PYMEs y Autónomos del medio rural a impulsar sus negocios, organizan jornadas para la innovación en el medio rural y…",
    "email": "contacto@aragonemprende.com",
    "tel": "876 650 279"
  },
  {
    "id": "cuidame",
    "titulo": "Cuídame",
    "ubicacion": "Comunidad de Madrid",
    "entidad": "Asoc. Cuidame",
    "financiacion_texto": "Fondo Cohesión Social y Territorial – Conferencia Sectorial para el Reto Demográfico - 2021",
    "instrumento_financiacion": "fondo-cohesion",
    "anio": 2021,
    "tematica": "personas mayores",
    "enlaces": [
      "https://madarcos.madrid/images/ciudadanos/mayores/PROYECTO_CUÍDAME_FINAL_.pdf",
      "https://www.comunidad.madrid/noticias/2023/12/23/comunidad-madrid-renueva-programa-cuidame-mantener-arraigo-personas-mayores-sierra-norte"
    ],
    "descripcion": "Desarrollar una Red de cuidados de personas mayores no dependientes residentes en municipios o núcleos históricos de población de menos de 250 habitantes de la Comunidad de Madrid. Cuídame atiende problemáticas que encuentran las personas mayores para permanecer en sus viviendas en unas condiciones óptimas que contribuyan a su bienestar, en los pequeños pueblos de la Sierra Norte madrileña. El proyecto CUIDAME atiende las necesidades de las personas mayores de forma integral para que puedan permanecer en sus propias casas y en sus pueblos, en unas condiciones óptimas.",
    "resumen": "Desarrollar una Red de cuidados de personas mayores no dependientes residentes en municipios o núcleos históricos de población de menos de 250 habitantes de la Comunidad de Madrid. Cuídame atiende problemáticas que encuentran las personas mayores para permanecer en sus viviendas en unas condiciones óptimas que…",
    "email": "El domicilio de la asoc. en Calle Santa Ana, 4, dentro Del Ayuntamiento de Madarcos Madrid. Tlf: ayuntamiento:  918 68 14 61",
    "tel": "nan"
  },
  {
    "id": "xarxa-de-punts-nets-avant",
    "titulo": "Xarxa de Punts nets Avant",
    "ubicacion": "Comunidad Valenciana",
    "entidad": "AVANT (Agencia Valenciana antidespoblación)",
    "financiacion_texto": "Fondo Cohesión Social y Territorial – Conferencia Sectorial para el Reto Demográfico - 2022",
    "instrumento_financiacion": "fondo-cohesion",
    "anio": 2022,
    "tematica": "digitalización",
    "enlaces": [
      "https://avant.gva.es/es/xarxa-punts-nets"
    ],
    "descripcion": "Consiste en la implementación de áreas de servicio destinadas a usuarios de autocaravanas, que pueden localizarse fácilmente mediante aplicaciones móviles especializadas. Estas áreas proporcionarán servicios esenciales: abastecimiento de agua potable,  vaciar aguas grises/negras, garantizando una gestión sostenible y adecuada de los residuos.",
    "resumen": "Consiste en la implementación de áreas de servicio destinadas a usuarios de autocaravanas, que pueden localizarse fácilmente mediante aplicaciones móviles especializadas. Estas áreas proporcionarán servicios esenciales: abastecimiento de agua potable,  vaciar aguas grises/negras, garantizando una gestión sostenible y…",
    "email": "dgavant@gva.es",
    "tel": "96 386 80 84"
  },
  {
    "id": "programa-rehabitare",
    "titulo": "PROGRAMA Rehabitare",
    "ubicacion": "Castilla y León",
    "entidad": "Comunidad Castilla y León",
    "financiacion_texto": "Fondo Cohesión Social y Territorial – Conferencia Sectorial para el Reto Demográfico – 2022 y consecutivos ",
    "instrumento_financiacion": "fondo-cohesion",
    "anio": 2022,
    "tematica": "alquiler social",
    "enlaces": [
      "https://vivienda.jcyl.es/web/es/programa-rehabitare.html",
      "https://www.youtube.com/watch?v=kExuufQl_Gc"
    ],
    "descripcion": "Incrementar el parque público de alquiler social de la CC y L y fijar población en el medio rural, a través de la recuperación de inmuebles en desuso que sean de titularidad municipal. \nInstrumento de reactivación económica y de creación de empleo en medio rural, gracias a la implicación de las empresas locales en las obras de rehabilitación que se acometan a su amparo.",
    "resumen": "Incrementar el parque público de alquiler social de la CC y L y fijar población en el medio rural, a través de la recuperación de inmuebles en desuso que sean de titularidad municipal. \nInstrumento de reactivación económica y de creación de empleo en medio rural, gracias a la implicación de las empresas locales en las…",
    "email": "Este programa parece depender de la consejería de medio ambiente de la Junta de Castilla y León: consejero.medioambientevot@jcyl.es",
    "tel": "nan"
  },
  {
    "id": "ayudas-casas-nido",
    "titulo": "Ayudas Casas Nido",
    "ubicacion": "Galicia",
    "entidad": "Xunta de Galicia",
    "financiacion_texto": "Fondo de Cohesión Social y Territorial-Conf. Sectorial para RD 2022 y consecutivos",
    "instrumento_financiacion": "otras",
    "anio": 2022,
    "tematica": "infancia",
    "enlaces": [
      "https://politicasocial.xunta.gal/es/areas/familia-e-infancia/escuelas-infantiles/casas-nido"
    ],
    "descripcion": "Ayudas para puesta en marcha de casas nido: atención a la infancia de cero a tres años adaptado a los ayuntamientos del ámbito rural de Galicia en los que, por escasez de población, no resultan viables los modelos tradicionales de servicios de atención a la primera infancia.\nSe presta por medio de profesionales autónomos o cooperativas de trabajo asociado, puede estar emplazado en el domicilio de la persona titular o en un local propio, cedido o alquilado al efecto",
    "resumen": "Ayudas para puesta en marcha de casas nido: atención a la infancia de cero a tres años adaptado a los ayuntamientos del ámbito rural de Galicia en los que, por escasez de población, no resultan viables los modelos tradicionales de servicios de atención a la primera infancia.\nSe presta por medio de profesionales…",
    "email": "D. Gral de Familia, Infancia y Dinamización Demográfica\nJacobo José Rey Sastre\ndxfamilia.politicasocial@xunta.gal",
    "tel": "Tel.: 981 545 622"
  },
  {
    "id": "sistemas-personalizados-dosificacion-en-farmacias",
    "titulo": "Sistemas personalizados dosificación en Farmacias",
    "ubicacion": "Cantabria",
    "entidad": "Colegio Farmaceúticos de Cantabria",
    "financiacion_texto": "Fondo de Cohesión Social y Territorial-Conf. Sectorial para RD 2023",
    "instrumento_financiacion": "otras",
    "anio": 2023,
    "tematica": "sanidad",
    "enlaces": [
      "https://www.farmadosis.com/optimizando-la-adherencia-terapeutica-el-exito-del-programa-de-spd-en-farmacias-rurales/",
      "https://www.youtube.com/watch?v=pyBWwFY4QpY"
    ],
    "descripcion": "Programa de optimización de la adherencia al tratamiento farmacoterapéutico mediante Sistemas Personalizados de Dosificación (SPD) en municipios en riesgo de despoblamiento, en colaboración con las consejerías de Presidencia y Sanidad del Gobierno cántabro. Las farmacias presentan una solicitud con los candidatos que cumplen los requisitos y se responsabilizan de entregar semanalmente los SPD, adaptados al tratamiento en curso, y del seguimiento de la adherencia, así como coordinar y supervisar al paciente y al programa en general. De los 39 municipios afectados por el despoblamiento, 32 cuentan con una farmacia o botiquín.",
    "resumen": "Programa de optimización de la adherencia al tratamiento farmacoterapéutico mediante Sistemas Personalizados de Dosificación (SPD) en municipios en riesgo de despoblamiento, en colaboración con las consejerías de Presidencia y Sanidad del Gobierno cántabro. Las farmacias presentan una solicitud con los candidatos que…",
    "email": "e-mail: cofcantabria@cofcantabria.org",
    "tel": "942.31.44.18"
  },
  {
    "id": "rural-bus",
    "titulo": "Rural bus",
    "ubicacion": "Murcia",
    "entidad": "Comunidad de Murcia",
    "financiacion_texto": "Fondo de Cohesión Social y Territorial-Conf. Sectorial para RD 2024 ",
    "instrumento_financiacion": "otras",
    "anio": 2024,
    "tematica": "transporte",
    "enlaces": [
      "https://www.murcia.com/caravaca/noticias/2024/01/30-en-marcha-el-servicio-de-transporte-a-demanda-ruralbus-que-conecta-pedanias-de-caravaca-con-el-casco-urbano.asp"
    ],
    "descripcion": "Servicio de autobús a demanda para vecinos de 26 núcleos rurales de: Caravaca de la Cruz, Cehegín. Objetivo: cualquier habitante que quiera o tenga necesidad de viajar hasta el casco urbano de su municipio pueda hacerlo llamando por teléfono con 24 horas de antelación. Tendrá transporte de ida y vuelta, por 1,5 € por trayecto.",
    "resumen": "Servicio de autobús a demanda para vecinos de 26 núcleos rurales de: Caravaca de la Cruz, Cehegín. Objetivo: cualquier habitante que quiera o tenga necesidad de viajar hasta el casco urbano de su municipio pueda hacerlo llamando por teléfono con 24 horas de antelación. Tendrá transporte de ida y vuelta, por 1,5 € por…",
    "email": "presidente@carm.es",
    "tel": "968 36 20 00"
  },
  {
    "id": "oficina-de-la-repoblacion",
    "titulo": "Oficina de la Repoblación",
    "ubicacion": "Palencia",
    "entidad": "Ayuntamiento de Parecdes de Nava",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022 y consecutivos ",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "oficina repoblación",
    "enlaces": [
      "https://www.bing.com/search?pglt=2083&q=Ayuntamiento+de+Paredes+de+Nava+oficina+despoblacion&cvid=739336d2749a48bba76d2810ab37b415&gs_lcrp=EgRlZGdlKgYIABBFGDkyBggAEEUYOTIICAEQ6QcY_FXSAQgzNzkyajBqMagCALACAA&FORM=ANNAB1&PC=U531"
    ],
    "descripcion": "Impulsar la creación de su propia oficina para la despoblación, para afrontar de forma directa este reto en la zona de Tierra de Campos. A través del empleo de técnicas de repoblación activas, puestas a prueba con éxito en Palencia.",
    "resumen": "Impulsar la creación de su propia oficina para la despoblación, para afrontar de forma directa este reto en la zona de Tierra de Campos. A través del empleo de técnicas de repoblación activas, puestas a prueba con éxito en Palencia.",
    "email": "oficinas@paredesdenava.es",
    "tel": "979 830 130"
  },
  {
    "id": "hepic",
    "titulo": "Hepic",
    "ubicacion": "Valle de Arán",
    "entidad": "Conselh Generau d' Arán",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022 y consecutivos ",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "digitalización",
    "enlaces": [],
    "descripcion": "Hub de innovación para el Val d’ Aran y territorios rurales de montaña. Busca  diversificar el modelo económico a través de la innovación. Objetivo: consolidar un espacio que funcione como polo de atracción y retención de talento en un entorno rural. Busca ser un punto de conexión entre empresas de diferentes niveles, actuando como dinamizador entre pequeñas iniciativas emprendedoras y empresas con mayor grado de consolidación. HèPIC desarrolla distintos encuentros, jornadas e iniciativas, enfocadas al ámbito digital, de la innovación y el uso de datos.",
    "resumen": "Hub de innovación para el Val d’ Aran y territorios rurales de montaña. Busca  diversificar el modelo económico a través de la innovación. Objetivo: consolidar un espacio que funcione como polo de atracción y retención de talento en un entorno rural. Busca ser un punto de conexión entre empresas de diferentes niveles,…",
    "email": "infohepic@aran.org",
    "tel": "973 64 18 01"
  },
  {
    "id": "escuelas-rurales-de-salud",
    "titulo": "Escuelas Rurales de Salud",
    "ubicacion": "Castilla y León",
    "entidad": "Colegio Farmaceúticos España",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "sanidad",
    "enlaces": [],
    "descripcion": "Iniciativa para la educación sanitaria y la promoción de la salud en zonas rurales. Programa formativo en municipios de < 5.000 habitantes de Castilla y León, dirigido a diferentes grupos poblacionales, en cada uno una temática sanitaria específica, para fortalecer la cohesión económica, social y territorial de los entornos rurales, desprotegidos, frágiles o en riesgo de despoblación; mejorar la salud y la calidad de vida de la población rural y potenciar y aprovechar el papel del farmacéutico en el ámbito asistencial.",
    "resumen": "Iniciativa para la educación sanitaria y la promoción de la salud en zonas rurales. Programa formativo en municipios de < 5.000 habitantes de Castilla y León, dirigido a diferentes grupos poblacionales, en cada uno una temática sanitaria específica, para fortalecer la cohesión económica, social y territorial de los…",
    "email": "COLEGIO OFICIAL DE FARMACÉUTICOS DE LEÓN          cofleon@redfarma.org",
    "tel": "TELÉFONO: 987 252 412"
  },
  {
    "id": "silver-digi",
    "titulo": "Silver DIGI",
    "ubicacion": "Comarca de Sayago- Zamora",
    "entidad": "Diputación de Zamora",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022 y consecutivos ",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "personas mayores",
    "enlaces": [],
    "descripcion": "Objetivo: generar un ecosistema innovador de dinamismo económico de la comarca de Sayago (Zamora) a través de servicios avanzados de cuidado a personas mayores, Impulsa la generación de un nuevo perfil profesional de cuidados “Acompañante Silver” que complementa su servicio de cuidado y acompañamiento presencial a los mayores con el apoyo de la tecnología. Además, promueve la implementación de la video asistencia a mayores y la creación de un escenario de emprendimiento asociado a los cuidados a mayores",
    "resumen": "Objetivo: generar un ecosistema innovador de dinamismo económico de la comarca de Sayago (Zamora) a través de servicios avanzados de cuidado a personas mayores, Impulsa la generación de un nuevo perfil profesional de cuidados “Acompañante Silver” que complementa su servicio de cuidado y acompañamiento presencial a los…",
    "email": "pueblosdesayago@gmail.com",
    "tel": "José Ángel Casas – Servicio de Emprendimiento y Fondos Europeos 980 55 93 00 – Ext. 1443 joseangel.casas@zamoradipu.es"
  },
  {
    "id": "red-de-museos-de-sobrarbe",
    "titulo": "Red de Museos de Sobrarbe",
    "ubicacion": "Comarca Sobrarbe -Huesca",
    "entidad": "Comarca de Sobrarbe",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "cultura",
    "enlaces": [],
    "descripcion": "Activación de una red dinámica de ámbito local, a partir del conjunto de museos y centros expositivos de Sobrarbe, que fomente iniciativas endógenas y ponga en valor la capacidad transformadora del patrimonio cultural y natural local en el desarrollo sostenible, mediante la integración de los recursos públicos locales, la acción empresarial, la participación de los ciudadanos y del movimiento asociativo.",
    "resumen": "Activación de una red dinámica de ámbito local, a partir del conjunto de museos y centros expositivos de Sobrarbe, que fomente iniciativas endógenas y ponga en valor la capacidad transformadora del patrimonio cultural y natural local en el desarrollo sostenible, mediante la integración de los recursos públicos…",
    "email": "oficinaturismo@segorbe.es",
    "tel": "964 71 32 54"
  },
  {
    "id": "concactiva",
    "titulo": "Concactiva",
    "ubicacion": "Conca de Barberá - Tarragona",
    "entidad": "Consell Comarcal de la Conca de Barberà",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022 y consecutivos ",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "transversal",
    "enlaces": [],
    "descripcion": "Persigue generar un ecosistema de innovación transversal e integral de dinamismo económico y demográfico promoviendo las oportunidades laborales y el emprendimiento asociado a la transición digital y ecológica en tres áreas: cuidados a las personas mayores, turismo y medioambiente. Responde al modelo de desarrollo rural Territorio Rural Inteligente basado en la puesta en marcha de proyectos motor generadores de escenarios de emprendimiento asociados a nuevos nichos de mercado a partir de las inversiones públicas",
    "resumen": "Persigue generar un ecosistema de innovación transversal e integral de dinamismo económico y demográfico promoviendo las oportunidades laborales y el emprendimiento asociado a la transición digital y ecológica en tres áreas: cuidados a las personas mayores, turismo y medioambiente. Responde al modelo de desarrollo…",
    "email": "peconomica@concadebarbera.cat",
    "tel": "977 86 13 38"
  },
  {
    "id": "piedra-seca-territorio-senia",
    "titulo": "Piedra Seca Territorio Senia",
    "ubicacion": "Tarragona",
    "entidad": "Mancomunidad de la Taula del Sénia",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022 y consecutivos ",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "agro/ecológico",
    "enlaces": [
      "https://www.tauladelsenia.org/es/formacion-y-ocupacion/taller-piedra-seca"
    ],
    "descripcion": "Proyecto: un taller 6 meses (40h semanales) para formar 7 alumnos en la técnica de construcción con piedra seca y la promoción de este bien patrimonial. Esta técnica de construir muros en piedra seca fueron declarados Patrimonio Cultural Inmaterial de la Humanidad de la UNESCO en el año 2018. Paralelamente, es el lugar de más concentración de olivos milenarios del mundo y están trabajando en la recuperación, puesta en valor y protección de este patrimonio natural; estos Olivos Milenarios del Territorio Sénia están reconocidos por la FAO como uno de los Sistemas de Patrimonio Agrícola Mundial (SIPAM).",
    "resumen": "Proyecto: un taller 6 meses (40h semanales) para formar 7 alumnos en la técnica de construcción con piedra seca y la promoción de este bien patrimonial. Esta técnica de construir muros en piedra seca fueron declarados Patrimonio Cultural Inmaterial de la Humanidad de la UNESCO en el año 2018. Paralelamente, es el…",
    "email": "info@tauladelsenia.org",
    "tel": "608665504"
  },
  {
    "id": "aldea-0",
    "titulo": "Aldea 0",
    "ubicacion": "Asturias",
    "entidad": "Gobierno de Asturias, CTIC Asturias",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2023",
    "instrumento_financiacion": "innovacion",
    "anio": 2023,
    "tematica": "transversal",
    "enlaces": [],
    "descripcion": "La “Aldea 0” es un prototipo de aldea del siglo XXI que gestiona el territorio de forma agroecológica y conserva el patrimonio natural y cultural. Genera energía renovable e impulsa nuevas actividades económicas para crear una comunidad sostenible y de bienestar.",
    "resumen": "La “Aldea 0” es un prototipo de aldea del siglo XXI que gestiona el territorio de forma agroecológica y conserva el patrimonio natural y cultural. Genera energía renovable e impulsa nuevas actividades económicas para crear una comunidad sostenible y de bienestar.",
    "email": "nan",
    "tel": "984 29 12 12"
  },
  {
    "id": "montes-de-socios",
    "titulo": "Montes de Socios",
    "ubicacion": "Soria",
    "entidad": "Montes de Socios",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "agro/ecológico",
    "enlaces": [],
    "descripcion": "En muchas zonas de España, son habituales los montes cuyo titular es un colectivo de propietarios (distintas personas físicas y/o jurídicas), los cuales no poseen una porción de terreno individual sino un porcentaje de dicho monte. Son los “montes de socios”. Situación de gestión y aprovechamiento casi total abandono.  “Montes de Socios”, trata de rescatar estos montes del olvido, buscando a los dueños y ofreciéndoles soluciones para recuperar la capacidad de gestión de sus condueños y  su puesta en valor integral.",
    "resumen": "En muchas zonas de España, son habituales los montes cuyo titular es un colectivo de propietarios (distintas personas físicas y/o jurídicas), los cuales no poseen una porción de terreno individual sino un porcentaje de dicho monte. Son los “montes de socios”. Situación de gestión y aprovechamiento casi total abandono.…",
    "email": "asfoso@asfoso.org",
    "tel": "975 233 793"
  },
  {
    "id": "cidas-vi",
    "titulo": "CIDAS-VI",
    "ubicacion": "León",
    "entidad": "Ayuntamiento Villagatón-Brañuelas",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022 y consecutivos ",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "transversal",
    "enlaces": [],
    "descripcion": "El Cidas-VI: se puso en marcha en 2023. “centros de desarrollo y avance”. Buscan trasformar el medio rural desde la cooperación de todas las admones públicas para prestación de servicios básicos y reactivar económica y socialmente el territorio. Son centros de innovación porque favorecen el emprendimiento y la creación de iniciativas de empleo en actividades sostenibles. Desarrollan actuaciones en el ámbito social, servicios, emprendimiento, turismo y ocio, patrimonio y cultura.",
    "resumen": "El Cidas-VI: se puso en marcha en 2023. “centros de desarrollo y avance”. Buscan trasformar el medio rural desde la cooperación de todas las admones públicas para prestación de servicios básicos y reactivar económica y socialmente el territorio. Son centros de innovación porque favorecen el emprendimiento y la…",
    "email": "nan",
    "tel": "987 617 303 / 722 812 089"
  },
  {
    "id": "proyecto-madre",
    "titulo": "Proyecto Madre",
    "ubicacion": "Málaga",
    "entidad": "Asoc. Pastores por el monte Mediterráneo (APMM) y la Sociedad Española de Agricultura Ecológica (SEAE)",
    "financiacion_texto": "Subvenciones a proyectos innovadores para la transformación territorial – SGRD – 2022  ",
    "instrumento_financiacion": "innovacion",
    "anio": 2022,
    "tematica": "agro/ecológico",
    "enlaces": [],
    "descripcion": "Manejo Agroecológico y Desarrollo Rural en Ecosistemas de la Sierra de las Nieves (MADRE - Sierra de las Nieves) se centra en 9 municipios de menos de 4.000 habitantes: El Burgo, Casarabonela, Yunquera, Alozaina, Tolox, Guaro, Monda, Istán, Ojén. Objetivos fomento y apoyo al asociacionismo de productores y consumidores, formación de agricultores y ganaderos, promoción de productos de la zona, diseño estrategias I+D para investigar mejoras que incrementen el valor añadido de los productos de la zona, el agroturismo ofrecido por los productores hacia turistas y escolares y el aumento de la sensibilización sobre estos temas a la población general",
    "resumen": "Manejo Agroecológico y Desarrollo Rural en Ecosistemas de la Sierra de las Nieves (MADRE - Sierra de las Nieves) se centra en 9 municipios de menos de 4.000 habitantes: El Burgo, Casarabonela, Yunquera, Alozaina, Tolox, Guaro, Monda, Istán, Ojén. Objetivos fomento y apoyo al asociacionismo de productores y…",
    "email": "pastoresmonte@gmail.com",
    "tel": "nan"
  },
  {
    "id": "iniciativa-revierte",
    "titulo": "Iniciativa Revierte",
    "ubicacion": "Granada -Andalucía",
    "entidad": "Instituto Geológico y Minero de España, UGR-UIMA, UGR-MemoLab, UPO-DendrOlavide, USC-PEMADE, FORET, PEFC",
    "financiacion_texto": "Subvenciones bioeconomía - Fundación Biodiversidad y Reto Demográfico ",
    "instrumento_financiacion": "bioeconomia",
    "anio": null,
    "tematica": "agro/ecológico",
    "enlaces": [
      "https://revierte.es/"
    ],
    "descripcion": "Proyecto para actuar en la cadena de valor forestal (monte-industria), gestión integrada forestal e hidrológica que valorice la madera y el agua para revertir la dinámica de despoblación. Misión: luchar contra la despoblación y para ello busca mejoras en la gestión con certificación forestal de los pinares de media y alta montaña, promueve una selvicultura para madera de calidad como motor para generar bioeconomía, pone en valor las choperas de los valles y los sistemas de regadío tradicionales, aprovechando el crecimiento de la construcción baja en carbono con madera certificada",
    "resumen": "Proyecto para actuar en la cadena de valor forestal (monte-industria), gestión integrada forestal e hidrológica que valorice la madera y el agua para revertir la dinámica de despoblación. Misión: luchar contra la despoblación y para ello busca mejoras en la gestión con certificación forestal de los pinares de media y…",
    "email": "difusion@revierte.es",
    "tel": "nan"
  },
  {
    "id": "ganaderia-de-montana-probiodiversidad",
    "titulo": "Ganadería de Montaña Probiodiversidad",
    "ubicacion": "Asturias, Cantabria",
    "entidad": "Fundación para Conservación del Quebrantahuesos, Universidad Autónoma de Madrid, Instituto Tecnológico Agrario de Castilla y León",
    "financiacion_texto": "Subvenciones bioeconomía - Fundación Biodiversidad y Reto Demográfico ",
    "instrumento_financiacion": "bioeconomia",
    "anio": null,
    "tematica": "ganadería/fauna",
    "enlaces": [
      "https://ganaderia.quebrantahuesos.org/"
    ],
    "descripcion": "Programa transformador de la ganadería extensiva en áreas de montaña en convivencia con grandes carnívoros (lobo): diferenciar la carne de ganado extensivo con objeto de promocionar su consumo, consolidando circuitos cortos de venta a través de la marca Pro-Biodiversidad. \nAcciones para mejorar la producción mediante protocolos de bienestar animal y un programa de mejora del manejo extensivo de ovino para su adaptación a los requerimientos del mercado y del cambio climático, optimizando la función de guarda y la protección de los rebaños mediante perros de guardia.",
    "resumen": "Programa transformador de la ganadería extensiva en áreas de montaña en convivencia con grandes carnívoros (lobo): diferenciar la carne de ganado extensivo con objeto de promocionar su consumo, consolidando circuitos cortos de venta a través de la marca Pro-Biodiversidad. \nAcciones para mejorar la producción mediante…",
    "email": "cesar@quebrantahuesos.org",
    "tel": "985 844 293"
  },
  {
    "id": "proyecto-reconecta",
    "titulo": "Proyecto Reconecta",
    "ubicacion": "Granada -Andalucía",
    "entidad": "Ayuntamiento de Cuenca, ASFOSO,",
    "financiacion_texto": "Subvenciones bioeconomía - Fundación Biodiversidad y Reto Demográfico ",
    "instrumento_financiacion": "bioeconomia",
    "anio": null,
    "tematica": "agro/ecológico",
    "enlaces": [
      "https://reconecta.es/material-de-difusion/"
    ],
    "descripcion": "Se centra en identificar a los propietarios forestales desconocidos en España y movilizarlos hacia una gestión activa de sus terrenos. Con un alto porcentaje de bosques en manos privadas pero abandonados, nuestro objetivo es conectar con estos propietarios, proporcionarles conocimientos y recursos para que tomen decisiones informadas sobre la gestión forestal. Reconecta, además, promueve activamente prácticas de gestión forestal sostenible para abordar los desafíos ambientales y económicos derivados del abandono de los bosques en España y capacita a propietarios forestales en técnicas de manejo que mejoren la resiliencia de los bosques.",
    "resumen": "Se centra en identificar a los propietarios forestales desconocidos en España y movilizarlos hacia una gestión activa de sus terrenos. Con un alto porcentaje de bosques en manos privadas pero abandonados, nuestro objetivo es conectar con estos propietarios, proporcionarles conocimientos y recursos para que tomen…",
    "email": "asfoso@asfoso.org",
    "tel": "nan"
  },
  {
    "id": "natur-smart",
    "titulo": "Natur-Smart",
    "ubicacion": "Castilla-La Mancha, Castilla y León, Galicia Cuenca, León, Segovia, Lugo, Ourense",
    "entidad": "CITA",
    "financiacion_texto": "Subvenciones bioeconomía - Fundación Biodiversidad y Reto Demográfico ",
    "instrumento_financiacion": "bioeconomia",
    "anio": null,
    "tematica": "agro/ecológico",
    "enlaces": [
      "https://natursmart.org/repositorio/"
    ],
    "descripcion": "Creación de modelos de GFS integral (protección, resiliencia y bioeconomía rural) en 5 zonas piloto (2 en municipios de reto demográfico y el resto con población alrededor de 1.000 hab). Fomenta la bioeconomía rural desde una perspectiva de género mediante la creación y aplicación de un modelo de gestión integral, sostenible y específico de los sistemas agroforestales, que toma como eje de actuación el asociacionismo, la vinculación de los titulares agroforestales con su territorio y la activación de las oportunidades de empleo verde, priorizando a las mujeres.",
    "resumen": "Creación de modelos de GFS integral (protección, resiliencia y bioeconomía rural) en 5 zonas piloto (2 en municipios de reto demográfico y el resto con población alrededor de 1.000 hab). Fomenta la bioeconomía rural desde una perspectiva de género mediante la creación y aplicación de un modelo de gestión integral,…",
    "email": "no he encontrado",
    "tel": "nan"
  },
  {
    "id": "ovihuec",
    "titulo": "Ovihuec",
    "ubicacion": "Valle de Arán",
    "entidad": "Conselh Generau d'Aran, Ajuntament de Vilamòs, CTFC, IRTA, CREDA, Fundación CTIC Asturias",
    "financiacion_texto": "Subvenciones bioeconomía - Fundación Biodiversidad y Reto Demográfico ",
    "instrumento_financiacion": "bioeconomia",
    "anio": null,
    "tematica": "ganadería/fauna",
    "enlaces": [],
    "descripcion": "Proyecto encaminado a implementar un rebaño comunitario municipal: 250 ovejas \ny cabras en el municipio de Vilamòs para recuperar el paisaje tradicional, limpiar fincas que han sido ocupadas por la vegetación y crear un cortafuegos que ayude a evitar la propagación de incendios. \n\nEl proyecto apuesta por la creación de rebaños comunales como agentes de conservación medioambiental que son capaces de cuidar de su entorno además de generar oportunidades económicas a nivel local.",
    "resumen": "Proyecto encaminado a implementar un rebaño comunitario municipal: 250 ovejas \ny cabras en el municipio de Vilamòs para recuperar el paisaje tradicional, limpiar fincas que han sido ocupadas por la vegetación y crear un cortafuegos que ayude a evitar la propagación de incendios. \n\nEl proyecto apuesta por la creación…",
    "email": "????",
    "tel": "nan"
  },
  {
    "id": "boscaran",
    "titulo": "BoscAran",
    "ubicacion": "Valle de Arán",
    "entidad": "Conselh Generau d'Aran, Centro de Ciencia y Tecnología Forestal de Cataluña (CTFC), Ayuntamiento de Bonansa, Asociación Española de Municipios de Montaña (esMontañas), Associació d'Entitats Locals Propietàries Forestals de Catalunya (ELFOCAT).",
    "financiacion_texto": "Subvenciones bioeconomía - Fundación Biodiversidad y Reto Demográfico ",
    "instrumento_financiacion": "bioeconomia",
    "anio": null,
    "tematica": "agro/ecológico",
    "enlaces": [],
    "descripcion": "Dinamización de aprovechamiento forestal siguiendo el Plan de Ordenación de los Recursos Forestales (PORF) de Arán con una gestión silvícola de vanguardia que contribuya a la bioeconomía forestal, la transición energética y la resiliencia natural y social ante el cambio climático.",
    "resumen": "Dinamización de aprovechamiento forestal siguiendo el Plan de Ordenación de los Recursos Forestales (PORF) de Arán con una gestión silvícola de vanguardia que contribuya a la bioeconomía forestal, la transición energética y la resiliencia natural y social ante el cambio climático.",
    "email": "dpo@fundacion-biodiversidad.es",
    "tel": "nan"
  },
  {
    "id": "ecosocial-do-barbanza",
    "titulo": "Ecosocial do Barbanza",
    "ubicacion": "Comarca Barbanza - Galicia",
    "entidad": "Fund. Rede de Innovación Arousa (RIA), Univ. de Santiago de Compostela (USC), Univ. Pablo de Olavide, Plataforma pola Defensa do Monte, Fund. Montescola (FM), Ayuntamiento de Rianxo",
    "financiacion_texto": "Subvenciones bioeconomía - Fundación Biodiversidad y Reto Demográfico ",
    "instrumento_financiacion": "bioeconomia",
    "anio": null,
    "tematica": "ganadería/fauna",
    "enlaces": [],
    "descripcion": "Laboratorio vivo para gestión multifuncional y custodia colectiva del territorio. Evaluación de 3 comunidades, con metodología multifuncional aplicada a 8 comunidades y creación de una Comunidad Energética. Iniciativas de restauración ambiental, fomento de ganadería extensiva regenerativa,  transformación y comercialización de productos alimentarios, compostaje de residuos agroganaderos y forestales para restauración de suelos, y certificación de créditos de carbono. Incluye acciones de formación: voluntariado, educación ambiental, y de comunicación y divulgación.",
    "resumen": "Laboratorio vivo para gestión multifuncional y custodia colectiva del territorio. Evaluación de 3 comunidades, con metodología multifuncional aplicada a 8 comunidades y creación de una Comunidad Energética. Iniciativas de restauración ambiental, fomento de ganadería extensiva regenerativa,  transformación y…",
    "email": "info@barbanzaecosocial.org",
    "tel": "nan"
  },
  {
    "id": "valencia-biovaloriza",
    "titulo": "Valencia Biovaloriza",
    "ubicacion": "Valencia",
    "entidad": "Diputación de Valencia",
    "financiacion_texto": "Subvenciones bioeconomía - Fundación Biodiversidad y Reto Demográfico ",
    "instrumento_financiacion": "bioeconomia",
    "anio": null,
    "tematica": "agro/ecológico",
    "enlaces": [],
    "descripcion": "Prevención de Incendios a través de la valorización de productos forestales en las Mancomunidad Interior Tierra del Vino y la Mancomunidad Camp de Turia. Impulsar la gestión forestal para reducir el riesgo de incendios, aumentar la resiliencia integral del territorio e incrementar la capacidad de los montes para generar actividad económica en zonas rurales. \n\nHabilitación de pastos para ganado caprino, evaluación y cuantificación de recursos forestales, y planes de aprovechamiento de biomasa, además de la optimización de la cadena de valor de la madera.",
    "resumen": "Prevención de Incendios a través de la valorización de productos forestales en las Mancomunidad Interior Tierra del Vino y la Mancomunidad Camp de Turia. Impulsar la gestión forestal para reducir el riesgo de incendios, aumentar la resiliencia integral del territorio e incrementar la capacidad de los montes para…",
    "email": "valenciabiovaloriza@dival.es",
    "tel": "nan"
  },
  {
    "id": "mosqueruela-biofor",
    "titulo": "Mosqueruela-Biofor",
    "ubicacion": "Teruel",
    "entidad": "Ayuntamiento de Mosqueruela",
    "financiacion_texto": "Subvenciones bioeconomía - Fundación Biodiversidad y Reto Demográfico ",
    "instrumento_financiacion": "bioeconomia",
    "anio": null,
    "tematica": "agro/ecológico",
    "enlaces": [],
    "descripcion": "Activación e impulso de la bioeconomía entorno a la gestión forestal sostenible: pretende ser transformador para el municipio de Mosqueruela con resultados transferibles a otras zonas rurales de montaña del Sistema Ibérico Sur.",
    "resumen": "Activación e impulso de la bioeconomía entorno a la gestión forestal sostenible: pretende ser transformador para el municipio de Mosqueruela con resultados transferibles a otras zonas rurales de montaña del Sistema Ibérico Sur.",
    "email": "nan",
    "tel": "978 80 70 07"
  },
  {
    "id": "ni-vacia-ni-vaciada",
    "titulo": "Ni Vacía ni Vaciada",
    "ubicacion": "España",
    "entidad": "FEMP",
    "financiacion_texto": "Subvención nominativa de SGRD",
    "instrumento_financiacion": "nominativa",
    "anio": null,
    "tematica": "comunicación",
    "enlaces": [
      "https://www.youtube.com/watch?v=NKpLfYK1J7E"
    ],
    "descripcion": "Documental de 60 minutos que muestra cómo las entidades locales promueven políticas públicas para generar poblaciones equitativas en las áreas rurales. \nSe estrenó en el IV Congreso Nacional de Despoblación y Reto Demográfico y desde entonces se proyecta en medios autonómicos, locales y diferentes webs y plataformas digitales.",
    "resumen": "Documental de 60 minutos que muestra cómo las entidades locales promueven políticas públicas para generar poblaciones equitativas en las áreas rurales. \nSe estrenó en el IV Congreso Nacional de Despoblación y Reto Demográfico y desde entonces se proyecta en medios autonómicos, locales y diferentes webs y plataformas…",
    "email": "secretariageneral@femp.es",
    "tel": "nan"
  },
  {
    "id": "mi-pueblo-en-british",
    "titulo": "Mi pueblo en British",
    "ubicacion": "Municipios de montaña",
    "entidad": "EsMontañas",
    "financiacion_texto": "Subvención nominativa de SGRD ",
    "instrumento_financiacion": "nominativa",
    "anio": null,
    "tematica": "comunicación",
    "enlaces": [
      "https://www.youtube.com/watch?v=sWAOgSi7LDk"
    ],
    "descripcion": "Busca aumentar el turismo en 280 pueblos de montaña representados por EsMontañas, con el objetivo de superar los 340.000 visitantes mensuales que recibe el British Museum en Londres. Ha alcanzado los objetivos turísticos y el impacto en medios y redes.",
    "resumen": "Busca aumentar el turismo en 280 pueblos de montaña representados por EsMontañas, con el objetivo de superar los 340.000 visitantes mensuales que recibe el British Museum en Londres. Ha alcanzado los objetivos turísticos y el impacto en medios y redes.",
    "email": "esmontanas@esmontanas.com",
    "tel": "nan"
  },
  {
    "id": "etiquetado-responsable",
    "titulo": "Etiquetado responsable",
    "ubicacion": "España",
    "entidad": "FADEMUR",
    "financiacion_texto": "Subvención nominativa de SGRD",
    "instrumento_financiacion": "nominativa",
    "anio": null,
    "tematica": "agro/ecológico",
    "enlaces": [],
    "descripcion": "Proyecto piloto para reducir la desigualdad en el medio rural revalorizando las contribuciones sociales y ambientales de las explotaciones y empresas familiares agrarias del medio rural. \nHa diseñado un etiquetado con información sobre la sostenibilidad de los productos agrícolas (en términos de número de familias rurales apoyadas, captura de co2, tipo de producción, indicadores de tejido social, biodiversidad y fijación población al territorio), así como una aplicación web para la recogida de datos que permite la realización de una autoevaluación a partir de la cual poder iniciar el proceso para obtener el etiquetado.",
    "resumen": "Proyecto piloto para reducir la desigualdad en el medio rural revalorizando las contribuciones sociales y ambientales de las explotaciones y empresas familiares agrarias del medio rural. \nHa diseñado un etiquetado con información sobre la sostenibilidad de los productos agrícolas (en términos de número de familias…",
    "email": "info@fademur.es",
    "tel": "nan"
  },
  {
    "id": "oficina-financiera-movil",
    "titulo": "Oficina Financiera móvil",
    "ubicacion": "Castilla y León",
    "entidad": "CIT León",
    "financiacion_texto": "Red CIT (convenio Diputación Provincial, 500m€/4 años, 60% financiado por la SGRD)",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "servicios financieros",
    "enlaces": [
      "https://www.dipuleon.es/newsSearchAction/Diputacion/Noticias_de_Diputacion/02012023Ofibus"
    ],
    "descripcion": "“Ofibuses” son autobuses preparados para prestar servicios financieros en las zonas más despobladas. Tres ofimóviles recorren casi 9.000 kilómetros mensuales, prestando servicio en 132 municipios y beneficiando a más de 25.000 personas.  Permite realizar operaciones bancarias habituales en localidades sin oficina bancaria, promoviendo la inclusión financiera en el medio rural y acceso a la banca a gente mayor. León, la provincia con mayor cobertura de este servicio en España.",
    "resumen": "“Ofibuses” son autobuses preparados para prestar servicios financieros en las zonas más despobladas. Tres ofimóviles recorren casi 9.000 kilómetros mensuales, prestando servicio en 132 municipios y beneficiando a más de 25.000 personas.  Permite realizar operaciones bancarias habituales en localidades sin oficina…",
    "email": "citmitecociuden@ciuden.es",
    "tel": "nan"
  },
  {
    "id": "proyecto-resotex",
    "titulo": "Proyecto Resotex",
    "ubicacion": "Extremadura",
    "entidad": "CIT Badajoz",
    "financiacion_texto": "Red CIT (convenio Diputación Provincial, 500m€/4 años, 60% financiado por la SGRD)",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "textil",
    "enlaces": [],
    "descripcion": "emprendimiento y la diversificación económica en territorios transfronterizos (España-Portugal) mediante el fomento del sector textil sostenible y la economía circular. Incluye una exposición itinerante sobre materiales textiles sostenibles y ecodiseño, talleres de reparación y reutilización de prendas, y eventos de sensibilización sobre residuos textiles y moda sostenible. Además, cuenta con un laboratorio textil con tecnología avanzada, demostrando la importancia de la tecnología en el sector textil sin depender de grandes industrias.",
    "resumen": "emprendimiento y la diversificación económica en territorios transfronterizos (España-Portugal) mediante el fomento del sector textil sostenible y la economía circular. Incluye una exposición itinerante sobre materiales textiles sostenibles y ecodiseño, talleres de reparación y reutilización de prendas, y eventos de…",
    "email": "citlabs@dip-badajoz.es",
    "tel": "nan"
  },
  {
    "id": "red-circularfab",
    "titulo": "Red Circularfab",
    "ubicacion": "Extremadura",
    "entidad": "CIT Cáceres",
    "financiacion_texto": "Red CIT (convenio Diputación Provincial, 500m€/4 años, 60% financiado por la SGRD)",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "transversal",
    "enlaces": [
      "https://circularfab.es"
    ],
    "descripcion": "Impulsar el emprendimiento, la economía circular y la transformación digital en zonas rurales mediante talleres, laboratorios de fabricación digital y acceso a tecnologías avanzadas como impresión 3D y robótica. \nOfrece espacios para desarrollar competencias, diseñar prototipos y convertir ideas en proyectos viables. Fomenta creación de empresas y empleo, fortaleciendo la competitividad empresarial, fijando población y talento, e integrando el territorio en la Industria 4.0, contribuyendo al desarrollo sostenible y socioeconómico del medio rural.",
    "resumen": "Impulsar el emprendimiento, la economía circular y la transformación digital en zonas rurales mediante talleres, laboratorios de fabricación digital y acceso a tecnologías avanzadas como impresión 3D y robótica. \nOfrece espacios para desarrollar competencias, diseñar prototipos y convertir ideas en proyectos viables.…",
    "email": "tecnico@citpromotora.com",
    "tel": "nan"
  },
  {
    "id": "insecteat",
    "titulo": "InsectEat",
    "ubicacion": "Cuenca",
    "entidad": "CIT Cuenca",
    "financiacion_texto": "Red CIT (convenio Diputación Provincial, 500m€/4 años, 60% financiado por la SGRD)",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "ganadería/fauna",
    "enlaces": [
      "https://citcuenca.es/insecteat-inaugura-la-primera-biorrefineria-de-insectos-en-espana-para-impulsar-la-sostenibilidad-agroalimentaria/",
      "https://www.insecteat.es/"
    ],
    "descripcion": "Especialización en producción y procesamiento de insectos como el Tenebrio Molitor y la Hermetia Illucens, aplicando modelos de economía circular para la sostenibilidad agroalimentaria. Ofrece franquicias de granjas de insectos para emprendedores, promoviendo un negocio rentable y sostenible.",
    "resumen": "Especialización en producción y procesamiento de insectos como el Tenebrio Molitor y la Hermetia Illucens, aplicando modelos de economía circular para la sostenibilidad agroalimentaria. Ofrece franquicias de granjas de insectos para emprendedores, promoviendo un negocio rentable y sostenible.",
    "email": "varaderey@citcuenca.es    landete@citcuenca.es      villamayor@citcuenca.es      iniesta@citcuenca.es",
    "tel": "nan"
  },
  {
    "id": "wooldreamers",
    "titulo": "Wooldreamers",
    "ubicacion": "Cuenca",
    "entidad": "CIT Cuenca",
    "financiacion_texto": "Red CIT (convenio Diputación Provincial, 500m€/4 años, 60% financiado por la SGRD)",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "textil",
    "enlaces": [
      "https://wooldreamers.com/"
    ],
    "descripcion": "Una de las pocas marcas en Europa con trazabilidad completa de la lana, “desde la oveja a tus manos”. Realizan todo el proceso en Mota del Cuervo, Cuenca, trabajando directamente con pastores que reciben una compensación superior al valor de mercado, manteniendo así el oficio. \nLas ovejas pastan libremente por toda España, y cada vellón se selecciona a mano dos veces, primero en la ganadería y luego en sus instalaciones. Tienen un proyecto piloto de colaboración con el CIT Teruel.",
    "resumen": "Una de las pocas marcas en Europa con trazabilidad completa de la lana, “desde la oveja a tus manos”. Realizan todo el proceso en Mota del Cuervo, Cuenca, trabajando directamente con pastores que reciben una compensación superior al valor de mercado, manteniendo así el oficio. \nLas ovejas pastan libremente por toda…",
    "email": "varaderey@citcuenca.es    landete@citcuenca.es      villamayor@citcuenca.es      iniesta@citcuenca.es",
    "tel": "nan"
  },
  {
    "id": "ganaderia-trashumante",
    "titulo": "Ganadería Trashumante",
    "ubicacion": "Jaén- Andalucía",
    "entidad": "CIT Jaén",
    "financiacion_texto": "Red CIT (convenio Diputación Provincial, 500m€/4 años, 60% financiado por la SGRD)",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "ganadería/fauna",
    "enlaces": [
      "https://www.dipujaen.es/microsites/cit-beas/lineas-de-trabajo.html",
      "https://mpt.gob.es/portal/delegaciones_gobierno/delegaciones/larioja/actualidad/notas_de_prensa/notas/2022/11/2022-11-03_01.html"
    ],
    "descripcion": "Fomenta la ganadería trashumante creando una escuela de pastores para asegurar el relevo generacional. Acondicionamiento de refugios, abrevaderos y veredas de rutas trashumantes, y mejora la formación de los ganaderos en técnicas de producción y comercialización de productos. Dinamizar economía rural y preservar tradiciones ganaderas.",
    "resumen": "Fomenta la ganadería trashumante creando una escuela de pastores para asegurar el relevo generacional. Acondicionamiento de refugios, abrevaderos y veredas de rutas trashumantes, y mejora la formación de los ganaderos en técnicas de producción y comercialización de productos. Dinamizar economía rural y preservar…",
    "email": "citjaen@dipujaen.es",
    "tel": "nan"
  },
  {
    "id": "hacendera-de-proyectos",
    "titulo": "Hacendera de Proyectos",
    "ubicacion": "León",
    "entidad": "CIT León",
    "financiacion_texto": "Red CIT (convenio Diputación Provincial, 500m€/4 años, 60% financiado por la SGRD)",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "emprendimiento",
    "enlaces": [
      "https://www.goteo.org/call/hacendera;",
      "https://www.dipuleon.es/newsSearchAction/Diputacion/Noticias_de_Diputacion/emprendedores24",
      "https://emprendedores.es/ayudas/arriba-los-pueblos-tres-programas-para-ayudar-a-proyectos-orientados-a-la-espana-rural"
    ],
    "descripcion": "Apoyar a nuevos emprendedores rurales.  Además de financiación, el programa ofrece asesoramiento personalizado, formación y acceso a una red de mentores para ayudar a emprendedores a desarrollar y consolidar sus proyectos, fomentando la creación de empleo y el desarrollo económico sostenible en las zonas rurales",
    "resumen": "Apoyar a nuevos emprendedores rurales.  Además de financiación, el programa ofrece asesoramiento personalizado, formación y acceso a una red de mentores para ayudar a emprendedores a desarrollar y consolidar sus proyectos, fomentando la creación de empleo y el desarrollo económico sostenible en las zonas rurales",
    "email": "citmitecociuden@ciuden.es",
    "tel": "nan"
  },
  {
    "id": "redprendiendo",
    "titulo": "Redprendiendo",
    "ubicacion": "León",
    "entidad": "CIT León",
    "financiacion_texto": "Red CIT (convenio Diputación Provincial, 500m€/4 años, 60% financiado por la SGRD)",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "formación",
    "enlaces": [
      "https://catedraturismosostenible.es/redprendiendo/?utm_source=chatgpt.com",
      "https://catedraturismosostenible.es/redprendiendo/"
    ],
    "descripcion": "Impartido por la Cátedra de Territorios Sostenibles y Desarrollo Local de la UNED de Ponferrada, busca mejorar las competencias de las personas mediante formación y capacitación impartida por agentes del propio territorio. \nEste programa se ha desarrollado en pueblos como Corullón, Albares de La Ribera, Las Ventas de Alvares, Camponaraya, Villalibre, Santa Marina de Torre, Carracedelo, Quilós, Vega de Valcarce, Carucedo y Borrenes. Además, se enfoca en reducir la brecha digital y mejorar la empleabilidad de los residentes en municipios de menos de 20.000 habitantes.",
    "resumen": "Impartido por la Cátedra de Territorios Sostenibles y Desarrollo Local de la UNED de Ponferrada, busca mejorar las competencias de las personas mediante formación y capacitación impartida por agentes del propio territorio. \nEste programa se ha desarrollado en pueblos como Corullón, Albares de La Ribera, Las Ventas de…",
    "email": "citmitecociuden@ciuden.es",
    "tel": "nan"
  },
  {
    "id": "apadrina-un-olivo",
    "titulo": "Apadrina un Olivo",
    "ubicacion": "Teruel",
    "entidad": "CIT Teruel",
    "financiacion_texto": "Red CIT (convenio con Diputación Provincial, 500m€/4 años, 60% financiado por la Secretaría General para el Reto Demográfico)",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "agro/ecológico",
    "enlaces": [
      "https://apadrinaunolivo.org/es"
    ],
    "descripcion": "“Apadrina un olivo” recupera olivos abandonados en Oliete (Teruel) para revitalizar el medio rural y fomentar la sostenibilidad. Combina conservación ambiental con inclusión social, ofreciendo empleo y formación para fijar población en zonas despobladas.",
    "resumen": "“Apadrina un olivo” recupera olivos abandonados en Oliete (Teruel) para revitalizar el medio rural y fomentar la sostenibilidad. Combina conservación ambiental con inclusión social, ofreciendo empleo y formación para fijar población en zonas despobladas.",
    "email": "lmartinandres@dpteruel.",
    "tel": "nan"
  },
  {
    "id": "atadi",
    "titulo": "ATADI",
    "ubicacion": "Teruel",
    "entidad": "CIT Teruel",
    "financiacion_texto": "Red CIT (convenio con Diputación Provincial, 500m€/4 años, 60% financiado SGRD",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "digitalización",
    "enlaces": [
      "https://www.atadi.org/noticias/atadi-entidad-constituye-centro-innovacion-territorial-teruel/"
    ],
    "descripcion": "Integración laboral de personas con discapacidad intelectual en entornos rurales. Promoviendo la inclusión y el desarrollo personal. \nEn alianza con Fundación Telefónica, ofrece formación en herramientas digitales acercando la tecnología a sus usuarios. \nRevitalizar el medio rural a través de la innovación y la inclusión, con un enfoque especial en el cuidado a mayores.",
    "resumen": "Integración laboral de personas con discapacidad intelectual en entornos rurales. Promoviendo la inclusión y el desarrollo personal. \nEn alianza con Fundación Telefónica, ofrece formación en herramientas digitales acercando la tecnología a sus usuarios. \nRevitalizar el medio rural a través de la innovación y la…",
    "email": "lmartinandres@dpteruel.",
    "tel": "nan"
  },
  {
    "id": "gestion-paisajistica-contra-el-cambio-climatico",
    "titulo": "Gestión paisajística contra el cambio climático",
    "ubicacion": "Valle de Arán",
    "entidad": "CIT Valle de Arán",
    "financiacion_texto": "Red CIT (convenio con Diputación Provincial, 500m€/4 años, 60% financiado SGRD",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "agro/ecológico",
    "enlaces": [
      "https://cincodias.elpais.com/extras/pequenos-gigantes/2024-08-20/arantec-internet-de-las-cosas-para-anticiparse-y-prevenir-los-danos-de-desastres-naturales.html"
    ],
    "descripcion": "Utilización de la plataforma Smartyplanet para la medición y control de fenómenos medioambientales. Los sensores inalámbricos se instalan rápidamente y envían datos en tiempo real a una nube segura, donde se pueden visualizar y gestionar. Los usuarios pueden crear alertas y compartir datos en redes sociales, facilitando la monitorización y respuesta a eventos medioambientales..",
    "resumen": "Utilización de la plataforma Smartyplanet para la medición y control de fenómenos medioambientales. Los sensores inalámbricos se instalan rápidamente y envían datos en tiempo real a una nube segura, donde se pueden visualizar y gestionar. Los usuarios pueden crear alertas y compartir datos en redes sociales,…",
    "email": "g.piris@aran.org",
    "tel": "nan"
  },
  {
    "id": "relevo-generacional",
    "titulo": "Relevo generacional",
    "ubicacion": "Cuenca y Teruel",
    "entidad": "CIT Cuenca y CIT Teruel",
    "financiacion_texto": "Red CIT (convenio con Diputación Provincial, 500m€/4 años, 60% financiado SGRD",
    "instrumento_financiacion": "red-cit",
    "anio": null,
    "tematica": "emprendimiento",
    "enlaces": [],
    "descripcion": "un proyecto que busca garantizar la continuidad de negocios en sectores esenciales como el primario, los oficios y la artesanía.\n\nSe desarrollará en los municipios turolenses de Albarracín, Calamocha y Mora de Rubielos, y en 3 localidades de Cuenca (Vara de Rey, Landete e Iniesta). Ayudar a redefinir negocios tradicionales para evitar su pérdida y ofrecer nuevas oportunidades laborales a jóvenes y nuevos pobladores.",
    "resumen": "un proyecto que busca garantizar la continuidad de negocios en sectores esenciales como el primario, los oficios y la artesanía.\n\nSe desarrollará en los municipios turolenses de Albarracín, Calamocha y Mora de Rubielos, y en 3 localidades de Cuenca (Vara de Rey, Landete e Iniesta). Ayudar a redefinir negocios…",
    "email": "jlozano.pdp@dipucuenca.es       lmartinandres@dpteruel.",
    "tel": "nan"
  }
]
